export const scheduleList = [
  {
    id: "1",
    time: "15:30",
    title: "Начало",
    description: "Описание того что будет происходить в начале",
  },
  {
    id: "2",
    time: "16:00",
    title: "Церемония",
    description: "Описание того что будет происходить на церемонии",
  },
  {
    id: "3",
    time: "16:30",
    title: "Банкет",
    description: "Описание того что будет происходить на банкете",
  },
  {
    id: "4",
    time: "20:00",
    title: "Фотосессия",
    description: "Описание фотосессии",
  },
  {
    id: "5",
    time: "21:30",
    title: "Торт",
    description: "Описание того что будет происходить вынос торта",
  },
  {
    id: "6",
    time: "22:00",
    title: "Завершение",
    description: "Описание того что будет происходить что в конце",
  },
];
