export const scheduleList = [
  {
    id: "1",
    time: "13:30",
    title: "Начало",
    description:
      "Сбор гостей, знакомство с ведущим, фуршет и первый интерактив",
  },
  {
    id: "2",
    time: "14:15",
    title: "Церемония",
    description:
      "Торжественная часть мероприятия. Советуем подготовить платочки",
  },
  {
    id: "3",
    time: "14:45",
    title: "Фотосессия",
    description: "Время, чтобы закрепить наш союз совместными фотографиями",
  },
  {
    id: "4",
    time: "15:30",
    title: "Банкет",
    description: "Время веселья и гастрономических блюд",
  },
  {
    id: "5",
    time: "20:30",
    title: "Торт",
    description: "Самая сладкая часть вечера",
  },
  {
    id: "6",
    time: "22:00",
    title: "Завершение",
    description: "",
  },
];
